Repository: MediaBrasil/mediaimporter.plex
Catalog: resources/language/resource.language.*/strings.po
Languages: pt_br

# #32001
source: Retrieving {}...
pt_br: Recuperando {}...

# #32002
source: movies
pt_br: filmes

# #32003
source: TV shows
pt_br: seriados

# #32004
source: seasons
pt_br: temporadas

# #32005
source: episodes
pt_br: episódios

# #32006
source: music videos
pt_br: shows

# #32007
source: collections
pt_br: coleções

# #32010
source: Plex Media Server
pt_br: Servidor de Mídia Plex

# #32011
source: Access
pt_br: Acesso

# #32012
source: Authentication
pt_br: Autenticação

# #32013
source: Local only
pt_br: Somente local

# #32015
source: Link MyPlex account
pt_br: Link a conta MyPlex

# #32016
source: MyPlex Username
pt_br: Nome do usuário MyPlex

# #32017
source: Test connection
pt_br: Teste de conexão

# #32018
source: Successfully connected.
pt_br: Conectado com sucesso.

# #32019
source: Connection failed!
pt_br: Conexão falhou!

# #32020
source: Library sections
pt_br: Seções da coleção

# #32021
source: Library
pt_br: Coleção

# #32050
source: Plex Media Server authentication method
pt_br: Método de autenticação ao Servidor de Mídia Plex

# #32051
source: Plex Media Server URL
pt_br: URL para o Servidor de Mídia Plex

# #32052
source: Failed to retrieve PIN to link MyPlex account!
pt_br: Falhou ao obter o PIN para lincar a conta MyPlex!

# #32053
source: Visit [COLOR FFE5A00D]https://plex.tv/link[/COLOR] and enter the following PIN:
pt_br: Visite [COLOR FFE5A00D]https://plex.tv/link[/COLOR] e entre o seguinte PIN:

# #32054
source: Linking MyPlex account has expired!
pt_br: Link a conta MyPlex expirou!

# #32055
source: Choose a Plex Media Servers
pt_br: Escolha um dos Servidores de Mídia Plex

# #32056
source: Plex Media Server access
pt_br: Acesso ao Servidor de Mídia Plex

# #32057
source: Is the Plex Media Server "{}" accessible on the local network?
pt_br: Esta o Servidor de Mídia Plex "{}" acessível na rede local?

# #32058
source: Linking MyPlex account failed!
pt_br: Lincar a conta MyPlex falhou!

# #32059
source: Successfully linked to [COLOR FFE5A00D]{}[/COLOR]'s MyPlex account.
pt_br: Lincado com sucesso para [COLOR FFE5A00D]{}[/COLOR] conta MyPlex.

# #32060
source: Failed to connect to Plex Media Server "{}".
pt_br: Falhou ao conectar ao Servidor de Mídia Plex "{}".

# #32061
source: Plex Media Server "{}" is only accessible via relay. Is that ok?
pt_br: O servidor de Mídia Plex "{}" só pode ser acessado via retransmissão. Tudo bem?

# #32062
source: Playback
pt_br: Reprodução

# #32063
source: Enable external subtitles
pt_br: Ativer legendas externas

# #32064
source: Unknown
pt_br: Desconhecido
